{
    "title": "Национальная гвардия",
    "content": [
        {
            "title": "Устав",
            "type": "text",
            "content": {
                "title": "УСТАВ НАЦИОНАЛЬНОЙ ГВАРДИИ",
                "description": "Сервер 19 | Radmir RP",
                "content": [
                    {
                        "title": "1. Общее положение",
                        "content": [
                            {
                                "tag": "1.1",
                                "title": "Устав Национальной гвардии является официальным документом, обязательным для соблюдения всеми сотрудниками данного ведомства. Несоблюдение устава влечёт наказание, соответствующее тяжести нарушения."
                            },
                            {
                                "tag": "1.2",
                                "title": "Незнание устава не освобождает вас от ответственности."
                            },
                            {
                                "tag": "1.3",
                                "title": "Положения Устава могут быть изменены или дополнены в установленном порядке в любой момент."
                            },
                            {
                                "tag": "1.4",
                                "title": "Старший состав — майоры и подполковники. Руководящий состав — генерал и полковники."
                            }
                        ]
                    },
                    {
                        "title": "2. Рабочий график",
                        "content": [
                            {
                                "tag": "2.1",
                                "title": "Будние дни (понедельник – пятница): 8:00 – 20:00."
                            },
                            {
                                "tag": "2.2",
                                "title": "Выходные дни (суббота – воскресенье): 9:00 – 19:00."
                            },
                            {
                                "tag": "2.3",
                                "title": "Обеденный перерыв: 12:00 – 13:00."
                            },
                            {
                                "tag": "2.4",
                                "title": "Независимо от времени, если сотрудник в рабочей форме, рабочий день для него продолжается."
                            }
                        ]
                    },
                    {
                        "title": "3. Права сотрудников",
                        "content": [
                            {
                                "tag": "3.1",
                                "title": "Сотрудники Национальной гвардии имеют право участвовать в действиях, зазначеных в пунктах 3.1.1, 3.1.2."
                            },
                            {
                                "tag": "3.1.1",
                                "title": "Под руководством ст. состава [7-8] или рук. состава [9-10]: Рейды совместно с МВД или ФСБ; Устранение массовых беспорядков."
                            },
                            {
                                "tag": "3.1.2",
                                "title": "Под руководством сотрудника со званием от лейтенанта [5]: Сопровождение конвоя МО; Отражение нападений на воинские части."
                            },
                            {
                                "tag": "3.2",
                                "title": "Сотрудники имеют право применять огнестрельное оружие: при проникновении (если лицо отказывается покинуть территорию); при угрозе жизни составу НГ, МО, МВД, ФСБ; при нападении на конвой или ВЧ; в целях самозащиты; при ответном огне во время рейдов."
                            }
                        ]
                    },
                    {
                        "title": "4. Обязанности и запреты",
                        "content": [
                            { "tag": "4.1", "title": "Запрещено несоблюдение субординации, оскорбление жителей области и коллег. Наказание: выговор." },
                            { "tag": "4.2", "title": "Запрещено использовать нецензурную лексику. Наказание: выговор." },
                            { "tag": "4.3", "title": "Запрещено пререкаться и перечить руководящему и старшему составу. Наказание: выговор." },
                            { "tag": "4.4", "title": "Запрещено игнорировать приказы руководящего и старшего состава. Наказание: выговор." },
                            { "tag": "4.5", "title": "Запрещено использовать неслужебный ТС без служебной необходимости. Наказание: выговор." },
                            { "tag": "4.6", "title": "Запрещено использовать неслужебный ТС на территории части Нац. гвардии. Наказание: выговор. (Искл: выезд/заезд к ангару)" },
                            { "tag": "4.7", "title": "Запрещено использовать служебный ТС не по назначению. Наказание: выговор." },
                            { "tag": "4.8", "title": "Запрещено парковать личный транспорт на территории части в неположенном месте. Наказание: выговор. (Разрешено: ангар с воротами)" },
                            { "tag": "4.9", "title": "Запрещено спать в неположенном месте (AFK более 5 минут). Наказание: выговор. (Разрешено: казарма и лазарет)" },
                            { "tag": "4.10", "title": "Запрещено находиться не в рабочей форме в части Нац. гвардии. Наказание: выговор. (Искл: путь от казармы к КПП-1)" },
                            { "tag": "4.11", "title": "Запрещено разгружать ящики с материалами. Наказание: выговор. (Искл: разрешение руководства)" },
                            { "tag": "4.12", "title": "Запрещено использовать оружие или направлять его на человека без законных оснований. Наказание: выговор." },
                            { "tag": "4.13", "title": "Запрещено бездействовать в случае нападения или проникновения на часть, угрозы руководству. Наказание: строгий выговор." },
                            { "tag": "4.14", "title": "Запрещено пропускать посторонние лица на часть, оставлять открытыми ворота. Наказание: строгий выговор. (Искл: разрешение руководства)" },
                            { "tag": "4.15", "title": "Запрещено покидать часть Нац. гвардии. (Искл: Пункт 3.1 устава, разрешение руководства)" },
                            { "tag": "4.16", "title": "Запрещено прогуливать рабочий день. Наказание: выговор -> увольнение." },
                            { "tag": "4.17", "title": "Запрещено обманывать руководящий и старший состав. Наказание: выговор -> увольнение." },
                            { "tag": "4.18", "title": "Запрещено неадекватное поведение в любом виде. Наказание: от выговора до увольнения." },
                            { "tag": "4.19", "title": "Запрещено превышать свои должностные полномочия. Наказание: от выговора до увольнения." },
                            { "tag": "4.20", "title": "Запрещено нарушать УК, КоАП, законодательную базу. Наказание: от выговора до увольнения." },
                            { "tag": "4.21", "title": "Запрещено участвовать в КТО. Наказание: увольнение." },
                            { "tag": "4.22", "title": "Запрещено брать взятки и намекать на них. Наказание: увольнение." },
                            { "tag": "4.23", "title": "Запрещено продавать или передавать материалы сторонним лицам. Наказание: увольнение." },
                            { "tag": "4.24", "title": "Запрещено сотрудничество с бандами или мафиями. Наказание: увольнение." },
                            { "tag": "4.25", "title": "Сотрудник (рядовой[1]) обязан повыситься в течение 72 ч. до сержанта[2]. Наказание: увольнение." },
                            { "tag": "4.26", "title": "Запрещено открывать ворота на территории части без надобности. Наказание: выговор." },
                            { "tag": "4.27", "title": "Запрещено выпрашивать, намекать о проверке рапортов, проведения строя. Наказание: предупреждение -> выговор." }
                        ]
                    },
                    {
                        "title": "5. Правила проведения строёв",
                        "content": [
                            { "tag": "5.1", "title": "Построения разрешено проводить со звания майор и выше. Наказание: выговор." },
                            { "tag": "5.2", "title": "В строю запрещены: телефоны, самовольное покидание, разговоры без разрешения. Наказание: выговор." },
                            { "tag": "5.3", "title": "В строю запрещено использовать любые анимации без разрешения. Наказание: выговор." },
                            { "tag": "5.4", "title": "Во время строя запрещено спать (AFK более 1 минуты). Наказание: выговор." },
                            { "tag": "5.5", "title": "В строю запрещено ношение и использование оружия и других предметов. Наказание: выговор." },
                            { "tag": "5.6", "title": "Запрещено невыполнение законных требований или приказов проводящего строй. Наказание: выговор." }
                        ]
                    },
                    {
                        "title": "6. Правила использования рации",
                        "content": [
                            { "tag": "6.1", "title": "Запрещено игнорировать рацию в течение рабочего дня. Наказание: выговор." },
                            { "tag": "6.2", "title": "Запрещено Flood`ить, покупать, продавать, рекламировать в рацию. Наказание: выговор и mute 30 минут." },
                            { "tag": "6.3", "title": "Запрещено конфликтовать, использовать мат и неадекватное поведение в рацию. Наказание: выговор и mute 60-120 минут." }
                        ]
                    }
                ]
            }
        }
    ]
}
